<section class="section section_padding section_padding-db-garant">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2>Условия доставки</h2>
				<img src="img/db-garant.png" alt="img" class="img-responsive db-garant-img">
				<p class="db-garant-one">Доставка мебели к подъезду по г. Москве и Московской области при покупке в Фирменном салоне, или интернет-магазине <br>фабрики осуществляется силами фабрики в период с 8-00 до 23-00 со вторника по субботу включительно. Как только ваш <br> заказ будет готов на производстве, с вами обязательно свяжется менеджер о согласовании времени доставки, по контактам, <br> оставленными вами при заказе в салоне, или интернет-магазине. В случае, если менеджер не смог с вами связаться - доставка <br> переносится на следующий день. Служба доставки (экипаж) также с вами свяжется за час до приезда. Служба доставки не <br>владеет информацией о статусе вашего заказа на производстве. </p>
					<p class="db-garant-two">
						По вопросам готовности заказа необходимо обращаться к менеджерам<br> по телефону:<span>8 (495) 357-13-00 доб.113 или 108</span>
					</p>
			</div>
		</div>
	</div>
</section>