<section class="section section_padding section_padding-db-garant">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2>Гарантии</h2>
				<img src="img/db-garant.png" alt="img" class="img-responsive db-garant-img">
				<p class="db-garant-one">Оплата производится при получении мебели после осмотра! <br> 
					На всю мебель заказанную в нашем интернет магазине в момент доставки товара вы получаете 
					гарантийные документы от <br> ПРОИЗВОДИТЕЛЯ на срок от 12 до 18 месяцев (в зависимости от фабрики). <br>	 
					В случае многократных нареканий на работу какой либо фабрики ассортимент продукции данного производителя удаляется, <br> либо предлагается альтернативный производитель. <br>
					Мы работаем только с проверенными, хорошо зарекомендовавшими себя фабриками! <br></p>
					<p class="db-garant-two">
						По всем вопросам обращайтесь к менеджерам <br> 
						по телефону: <span>8 (495) 357-13-00 доб.113 или 108</span>
					</p>
				</div>
			</div>
		</div>
	</section>